Repository: adessoTurkey/ios-boilerplate-swiftui
Catalog: BoilerPlateSwiftUI/Resources/Localizable.xcstrings
Source language: en
Languages: de, tr

source: Close
de: Ende
tr: Kapat

source: Delete Image
de: Foto Löschen
tr: Fotoğrafı Sil

# Hello, World!
source: Hello
de: Hallo
tr: Merhaba

# select_photo
source: Choose a Photo
de: Wähle ein Foto
tr: Bir Fotoğraf Seç

source: Source Type
de: Quelltyp
tr: Kaynak Türü

# source_camera
source: Camera
de: Kamera
tr: Kamera

# source_library
source: Library
de: Bibliothek
tr: Kütüphane

# source_saved_album
source: Saved Album
de: Gespeichertes Album
tr: Kaydedilmiş Albüm

# source_select_title
source: Select a source
de: Wählen Sie eine Quelle aus
tr: Bir kaynak seç

# take_photo
source: Take a Photo
de: Mach ein Foto
tr: Fotoğraf Çek

source: Test Networking
de: Test Netzwerk
tr: Ağı Test Et
